Repository: FernandoZamora/MoviesDB
Catalog: Movies DB/Localize/*.lproj/Localizable.strings
Languages: es_419

# movie_list_title1
source: Upcoming
es_419: Próximos estrenos

# movie_list_title2
source: Popular Movies
es_419: Las más populares

# movie_list_title3
source: Top Rated Movies
es_419: Las mejor valoradas

# menu_title
source: Settings
es_419: Configuración

# menu_instructions
source: Please select an option
es_419: Por favor seleccione una opción

# menu_change_language_button
source: Change to spanish
es_419: Cambiar a inglés

# menu_change_upcoming_button
source: See upcoming movies
es_419: Ver los próximos estrenos

# menu_change_popular_button
source: See popular movies
es_419: Ver las más populares

# menu_change_top_rated_button
source: See top rated movies
es_419: Ver las mejores valoradas

# movie_overview
source: Synopsis
es_419: Sinopsis

# movie_trailers
source: Trailers
es_419: Avances
